{
  "infoTB": [
    "TB (tuberkulosis) merupakan suatu penyakit yang disebabkan oleh kuman mycobacterium tuberkulosis. Kuman ini menular melalui percikan bersin atau batuk dari orang yang terinfeksi. Kuman ini dapat menyerang Paru-paru atau organ tubuh lainnya. Berikut gejala-gejala TB yang dapat muncul :\n1. Batuk lebih dari 2 minggu\n2. Batuk berdahak\n3. Batuk berdahak bercampur darah\n4. Nyeri dada \n5. Sesak nafas",
    "Gejala lainnya yang dapat muncul adalah sebagai berikut :\n1. Mudah lelah\n2. Penurunan berat badan yang tidak dapat dijelaskan\n3. Menurunnya nafsu makan\n4. Menggigil\n5. Demam\n6. Berkeringat di malam hari",
    "a. Apabila ada gejala-gejala tersebut, sebaiknya dilakukan pemeriksaan dahak di Puskesmas untuk mengetahui ada atau tidak infeksi TB.\nb. Apabila hasil dahak positif TB, maka harus segera dilakukan pengobatan. Pengobatan terdiri dari fase awal selama 2 bulan dan kemudian dilanjutkan dengan fase lanjutan selama 4 bulan. Selama pengobatan, OAT (Obat antituberkulosis) harus diminum setiap hari pada fase awal, dan setiap 2 hari pada fase lanjutan. Orang yang sudah mendapatkan pengobatan TB tidak boleh putus dalam minum obat karena dapat menyebabkan kebalnya kuman TB sehingga menjadi TB  yang resisten obat dengan pengobatan dan jumlah obat 2 kali lebih banyak dibandingkan TB paru biasa, dan dapat menyebabkan kambuhnya TB.\nc. Untuk orang yang tinggal satu rumah atau kontak erat dengan Pasien TB, sebaiknya dilakukan pengecekan dahak untuk dewasa >14 tahun, dan test mantoux untuk anak <14 tahun baik dengan gejala TB atau tanpa Gejala TB.\nd. Selanjutnya, bagi anak yang kontak erat dengan pasien TB sebaiknya dilakukan pengobatan pencegahan penularan TB di Puskesmas."
  ],
  "menu": "Layanan apa yang Anda inginkan? (ketik angka, misal: 1)\n1. Informasi Seputar Tuberkulosis\n2. Laporan Minum Obat Harian Si Tebi\n3. Buat Janji Pengambilan Obat \n4. Buat Janji Konseling Tuberkulosis\n5. Skoring TB Anak melalui Si Tebi\n6. Buat Laporan Orang Terduga TB\n7. Buat Laporan Anak Terduga TB\n8. Khusus TB Resisten Obat\n9. Cara Minum Obat\n10. Pencegahan TB Anak",
  "skoring_tb_anak": {
    "pertanyaan1": "Apakah anak memiliki riwayat kontak dengan pasien TB? (ketik angka, misal: 1)\n1. Tidak jelas\n2. Laporan Keluarga, BTA negatif atau tidak jelas atau tidak tahu\n3. BTA Positif (+)",
    "pertanyaan2": "Apakah anda pernah dilakukan test mantoux? (ketik angka, misal: 1)\n1. Hasil Negatif (<10mm)\n2. Hasil Positif (≥10mm atau ≥5 pada imunokompromais)",
    "pertanyaan3": "Apakah anak mengalami penurunan BB drastis? (ketik angka, misal: 1)\n1. BB kurang\n2. Gizi Buruk",
    "pertanyaan4": "Apakah anak mengalami demam yang lebih dari 2 minggu?\n1. Ya\n2. Tidak",
    "pertanyaan5": "Apakah anak mengalami batuk yang tidak kunjung sembuh lebih dari 3 minggu? (ketik angka, misal: 1)\n1. Ya\n2. Tidak",
    "pertanyaan6": "Apakah anak memiliki pembesaran kelenjar di leher, ketiak, atau selangkangan? (ketik angka, misal: 1)\n1. Ya (≥1 cm, tidak nyeri)\n2. Tidak",
    "pertanyaan7": "Apakah anak mengalami pembengkakan tulang/sendi panggul, lutut, jari-jari tangan? (ketik angka, misal: 1)\n1. Ya\n2. Tidak",
    "pertanyaan8": "Apakah anak sudah dilakukan foto Rontgen dada? Apakah hasilnya positif? (Ketik angka, misal: 1)\n1. Ya (Gambaran sugestif TB)\n2. Tidak (normal/tidak jelas)"
  },
  "laporan_minum_obat": {
    "greating": [
      "Hi, ini Si Tebi ingin mengingatkan untuk minum obat. Apakah sudah minum obat anti TB (OAT) hari ini?",
      "Jika sudah, semangat 💪 kesembuhan di depan mata, Lanjut obat terus sampai tuntas ya ! 🤗",
      "Jika Belum ? Mengapa anda belum meminum obat TB ? Apakah anda mengalami mual, muntah, buang air kecil berwarna kemerahan, pegal-pegal ketika meminum obat TB ?\nTidak perlu khawatir karena hal tersebut merupakan efek samping yang biasa terjadi pada pengobatan TB, dan tidak boleh sampai memutus pengobatan TB ya.\nKonsultasikan lebih lanjut keluhan anda dengan datang langsung ke Puskesmas Singandaru."
    ],
    "pertanyaan1": "Apakah Anda ingin diingatkan Si Tebi untuk minum obat setiap harinya? \nJika Ya: Si Tebi akan mengingatkan Anda untuk berapa hari?(ketik angka, misal: 7),\nMaksimal 14 hari \nJika tidak: Anda Bisa abaikan atau ketik \"0\" "
  },
  "janji_pengambilan_obat": "Untuk pengambilan obat dilakukan setiap hari Senin dan Rabu pada jam 9.00–12.00, dan janji pengambilan obat dilakukan H-2 sebelumnya. Mohon mengisi data berikut: \n\nhttps://forms.gle/vswnYS1oZqeLR1Kg8",
  "janji_konseling_tb": "Untuk konsultasi langsung dengan pemegang program TB kami, dapat dilakukan pada hari Senin dan Rabu, di jam 9.00 - 12.00. Untuk membuat janji konseling TB, anda dapat mengisi formulir yang telah Si Tebi sediakan ini.\n\nhttps://forms.gle/1U39jfiM663qX6LY9",
  "laporan_orang_terduga_tb": "Untuk membuat laporan orang terduga TB, Anda dapat mengisi formulir yang telah Si Tebi sedikan ini.\n\nhttps://forms.gle/jddWyYjbyEx4wm1L7",
  "laporan_anak_terduga_tb": "Untuk membuat laporan orang terduga TB, Anda dapat mengisi formulir yang telah Si Tebi sedikan ini.\n\nhttps://forms.gle/d5SZuD6EZA9vE3P97",
  "khusus_tb_resisten_obat": [
    "*TB resisten obat*\nTahukah anda apabila seseorang yang terjangkit TB tidak meminum obat secara teratur akan menyebabkan terjadinya TB yang  resisten atau kebal terhadap obat atau disebut dengan TB-MDR.\nTB-MDR adalah keadaan saat kuman sudah tidak bisa lagi dibunuh dengan OAT. TB resisten ini disebut TB buatan manusia sebagai akibat dari kelalaian minum obat.\nApabila sudah terkena TB resisten Obat, pengobatan dilakukan selama 9-11 bulan. Tahap pengobatan awal 4-6 bulan dan tahap lanjutan 5 bulan. \nOrang yang kontak serumah atau kontak erat dengan Pasien TB-resisten Obat juga harus diperiksakan dahak atau mantoux untuk anak <14 tahun, dan apabila negatif dapat segera diberikan obat pencegahan TB resisten obat.",
    "Apakah orang serumah bersedia untuk dilakukan pengecekan sputum dahak atau mantoux tes anak <14th? \njika Ya : silahkan datang langsung ke Puskesmas Singandaru untuk  mendapatkan pelayanan TB pada hari Senin - Rabu jam 09.00 s/d 12.00.\njika Tidak abaikan\nJika hasil negatif, apakah bersedia dilakukan pemberian obat pencegahan TB Resisten Obat (RO)?\njika Ya : silahkan datang langsung ke Puskesmas Singandaru untuk  mendapatkan pelayanan TB pada hari Senin - Rabu jam 09.00 s/d 12.00.\njika Tidak abaikan"
  ],
  "pengingat_obat": {
    "greeating": "Hi, ini Si Tebi ingin mengingatkan untuk minum obat. Apakah sudah minum obat anti TB (OAT) hari ini?\n1. Sudah\n2. Belum",
    "ya": "Jika sudah, semangat 💪 kesembuhan di depan mata, Lanjut obat terus sampai tuntas ya ! 🤗",
    "tidak": "Mengapa anda belum meminum obat TB ? Apakah anda mengalami mual, muntah, buang air kecil berwarna kemerahan, pegal-pegal ketika meminum obat TB ?\nTidak perlu khawatir karena hal tersebut merupakan efek samping yang biasa terjadi pada pengobatan TB, dan tidak boleh sampai memutus pengobatan TB ya.\nKonsultasikan lebih lanjut keluhan anda dengan datang langsung ke Puskesmas Singandaru."
  },
  "cara_minum_obat": "*Si Tebi (Siap Tanggap TB)*\nHalo, ini Si Tebi! Apakah anda sudah tahu cara minum obat TB?\nYaa betul sekali! Obat anti TB (OAT) pada fase 2 bulan pertama harus diminum setiap hari pada jam yang sama, untuk mengurangi rasa mual yang ditimbulkan dari minum OAT, anda bisa meminumnya dalam keadaan perut kosong atau malam hari sebelum tidur Ya!\nLalu, jika sudah selesai fase 2 bulan pertama, selanjutnya fase 4 bulan intensif, OAT diminum setiap 2 hari sekali ya. Nah.. itu adalah panduan cara minum OAT bagi Penderita TB kategori 1. \nApabila anda adalah pasien TB kategori 2 (kambuh atau putus obat), ada tambahan obat suntikan setiap hari di bokong kanan atau kiri.\nUntuk TB anak, obat yang diberikan tidak boleh digerus atau dihaluskan, tetapi obat boleh dilarutkan sesuai dosisnya dalam air matang untuk satu kali minum.",
  "pencegahanTbAnak": "TPT (Terapi Pencegahan TB)\nTB (Tuberkulosis) bukan merupakan penyakit keturunan apalagi guna-guna. Masyarakat biasanya menyabut TB dengan paru-paru basah atau flek paru. TB bisa menyerang paru tetapi bisa menyerang bagian tubuh yang lain. TB ditularkan melalui udara dari pasien TB ke orang yang berada disekitarnya. Orang yang kontak erat dengan pasien TB beresiko menghirup bakteri TB. Ada 3 kemungkinan yang bisa terjadi, yaitu :\na. Daya tahan tubuh kuat : sistem kekebalan tubuh akan menyerang kuman dan menghilangkannya sehingga tidak sakit TB.\nb. Infeksi Laten TB, Bakteri TB masuk ke dalam tubuh tetapi di pagari oleh sistem kekebalan tubuh sehingga bakteri seolah-olah tidur, dan tidak menimbulkan penyakit\nc. Daya tahan tubuh tidak baik, menyebabkan sakit TB. \nOrang yang perlu diberikan  TPT adalah yang tidak sakit TB tetapi memiliki kondisi seperti :\na. kontak serumah, baik anak-remaja-dewasa\nb. Orang dengan HIV/AIDS\nc. orang dengan faktor resiko  : sekolah bersama, tempat pengungsian, pasien kanker, petugas kesehatan di poli TBC\nTPT diberikan selama 3 – 6 bulan tergantung usia dan faktor resiko. TPT harus diminum secara teratur dan lengkap. Cara minum obatnya sama dengan OAT obat anti TB)."
}
